/* Action sheet on client queues button about driver */
"About Driver" = "О водителе";

/* HUD title when activating */
"Activating" = "Активация";

/* Alert title on choosing picutre on creating Ad page */
"Add photoes of your vehicle" = "Добавить фото машины";

/* Navigation back button on about driver view */
"Back" = "Назад";

/* Share text */
"Best app to travel in Tajikistan http://safar.tj" = "Лучшее приложение для путешествия по Таджикистану http://safar.tj";

/* ALert description when driver wants to call to passenger */
"Call to" = "Позвонить";

/* ALert description when driver wants to call to passenger */
"Call to call-center" = "Позвонить оператору?";

/* ALert title when driver wants to call to passenger */
"Calling" = "Звонок";

/* Action sheet on client queues button edit */
"Cancel Order" = "Отменить поездку";

/* Close button on comments view in navigation bar
   Close button title on passengers list view */
"Close" = "Закрыть";

/* Complete hud */
"Complete" = "Выполнено";

/* Travel date on client queue cell */
"Date" = "Дата";

/* Alert text if user chosed the same cities */
"Departure address and Destination address should not be the same" = "Адрес отправления и адрес прибытия не должны совпадать";

/* Action sheet on client queues button cancel
   Action sheet on client queues button dismiss
   Dismiss alert action shit on upload photo */
"Dismiss" = "Закрыть";

/* Кнопка выбрать над PickerView */
"Done" = "Выбрать";

/* About driver view title */
"Driver details" = "Инфо водителя";

/* Action sheet on client queues button edit */
"Edit" = "Редактировать";

/* Alert title if driver selected wrong date
   Alert title if error happened
   Alert title if error happened when driver creates order
   Alert title if password length is too short
   Alert title if user already exists
   Alert title if user doesn't exists on login
   Alert title if user entered wrong code
   Alert title if wrong password or username on login */
"Error" = "Ошибка";

/* Registering title on hud */
"Login" = "Войти";

/* Action sheet on client queues button edit
   Alert action Yes */
"No" = "Нет";

/* OK Alert button text */
"OK" = "OK";

/* Driver order passengers view title
   Passegners count on client queues cell */
"Passengers" = "Пассажиры";

/* Passegners count on client queues cell */
"Passengers Left" = "Пассажиров нужно";

/* Image upload button title on driver info view when image already chosen */
"Photo chosen" = "Фотография выбрана";

/* Take photo from library */
"Photo library" = "Галлерея";

/* Alert message if driver chossed wrong date */
"Please, choose a date after today" = "Пожалуйста, выберите дату позднее";

/* Alert text if user didn't entered code in textbox */
"Please, enter code" = "Пожалуйста, введите код";

/* Alert text if user didn't filled all data when creates order
   Alert text if user didn't filled all data when registering */
"Please, fill all required fields" = "Пожалуйста, заполните все необходимые поля";

/* Registering title on hud */
"Registering" = "Регистрация";

/* HUD message when canceling user order */
"Request" = "Запрос";

/* Action sheet on client queues button about driver */
"Show passengers" = "Показать пассажиров";

/* Alert message if error happened when driver creates order */
"Something went wrong. Please, try later" = "Произошла ошибка, пожалуйста попробуйте позднее";

/* Alert title if driver succesfully created queue
   Alert title if success */
"Success" = "Удачно";

/* Take Photo from camera */
"Take photo" = "Камера";

/* Warning message in alert when user choose rare route */
"There is a few trips in a month for this route. Do you really want to continue?" = "По данному маршруту мало пассажиров, все равно продолжить?";

/* Warning message in alert when user choose rare route */
"There is a few trips in a month for this route. Do you want to continue?" = "По данному маршруту мало пассажиров, все равно продолжить?";

/* Alert text if user deosnt't exists on login */
"User doesn't exists" = "Аккаунт не зарегистрирован в системе";

/* Alert text if user already exists
   Alert text if user entered wrong code */
"User exists" = "Пользователь с таким номером уже зарегистрирован а системе";

/* Alert title if driver has no enough money
   Alert title when user choose rare route */
"Warning" = "Внимание";

/* Alert text if wrong password or username on login */
"Wrong user or password" = "Неправильный логин или пароль";

/* Action sheet on client queues button about driver
   Alert action Yes */
"Yes" = "Да";

/* Alert message if driver has no enough money */
"You don't have enough money, Please fill your balance" = "У вас недостаточно средств на балансе, пожалуйста пополните баланс";

/* Alert message if error happened when driver creates order
   Alert text if client order successfully created */
"Your order successfully created" = "Ваша поездка создана успешно";

/* Alert text if password length is too short */
"Your password is too short" = "Слишком короткий пароль";

/* Text when activating account */
"Wrong code entered" = "Введен неправильный код активации";
